tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mas-cli/tap"
tap "sanemat/font"
brew "ca-certificates"
brew "python@3.9"
brew "awscli"
brew "glib"
brew "cairo"
brew "cfn-lint"
brew "cliclick"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "gdk-pixbuf"
brew "git"
brew "go"
brew "librsvg"
brew "graphviz"
brew "jq"
brew "nodebrew"
brew "stow"
brew "tree"
brew "watch"
brew "yarn"
brew "aws/tap/aws-sam-cli"
brew "sanemat/font/ricty"
cask "docker"
cask "java"
